{
  "about": "About",
  "aboutMe": "About me",
  "experience": "Experience",
  "contact": "Contact",
  "resume": "Resume",
  "salute": "Hi, my name is",
  "shortDescription": "I design and develop for the web.",
  "description": "Im a semi senior software developer, specialized in Frontend development, with vast experience in Javascript based technologies.",
  "bioFirst": "Hello, Im Fabián Urbina, and I love designing and creating stuff.",
  "bioSecond": "To the date, I have had the opportunity to work in a <0>company specializing in performance testing</0>, one of the largest <1>e-commerce pages</1> in Chile and as an independent developer of <2>video games</2>. Currently, I work as a software engineer at the <3>most important airline in Chile</3>.",
  "experienceFirst": "I worked for about 3 years at Assayware, a company, where I worked as a Fullstack Developer, designing and developing Software as a Service with React, Node JS, Mongo DB and AWS technologies, Executing performance tests and maintaining legacy systems.",
  "experienceSecond": "Then I worked 2 years and 6 months at Yapo, an e-commerce company, where I worked as a Frontend Developer, designing and developing the website redesign, using Angular and Nuxt as the main technologies. I also worked in the migration process and provided support on legacy systems, mainly using Vue and Custom Elements.",
  "experienceThird": "Currently, I work as a software engineer at Latam Airlines, developing solutions for NDC by LATAM, LATAM's distribution tool that utilizes the industry-standard NDC (New Distribution Capability) transmission, primarily using Next JS.",
  "contactSubtitle": "Let's talk",
  "contactDescription": "I am always looking for new challenges, so if you want to contact me you can go to any of the following links",
  "visitAssayware": "Visit Assayware, a company specialized in running performance tests.",
  "visitYapo": "Visit Yapo, one of the biggest e-commerce companies in Chile.",
  "visitAbilityArenaTeam": "Visit Ability Arena, the game where I worked as a video game developer.",
  "visitLatamAirlines": "Visit Latam Airlines, the largest airline in Chile",
  "picture": "Fabián Urbina's picture"
}
