{
  "about": "Sobre mí",
  "aboutMe": "Sobre mí",
  "experience": "Experiencia",
  "contact": "Contacto",
  "resume": "Curriculum",
  "salute": "Hola, mi nombre es",
  "shortDescription": "Diseño y desarrollo para la web.",
  "description": "Soy un desarrollador de software semi senior, especializado en el desarrollo Frontend, con vasta experiencia en tecnologías basadas en Javascript.",
  "bioFirst": "Hola, mi nombre es Fabián Urbina, y me encanta diseñar y crear cosas. Desde pequeño me interesó el dibujo, la música, y por su puesto, los videojuegos. Cuando tenía 17 años encontré en el desarrollo de software una forma de combinar todo eso y crear grandes cosas.",
  "bioSecond": "He tenido la oportunidad de trabajar en una <0>empresa especializada en pruebas de rendimiento</0>, una de las <1>páginas de e-commerce</1> más grandes de Chile y como desarrollador de <2>videojuegos</2> independiente. Actualmente me desempeño como ingeniero de sotfware en la <3>aerolínea más importante de Chile</3>",
  "experienceFirst": "Trabajé cerca de 3 años en la compañía Assayware, donde me desempeñé como Fullstack Developer, diseñando y desarrollando Software as a Service con teconologías React, Node JS, Mongo DB y AWS, ejecutando pruebas de rendimiento y manteniendo sistemas legados.",
  "experienceSecond": "Luego trabajé 2 años y 6 meses en la compañía Yapo, donde me desempeñé como Frontend Developer, diseñando y desarrollando la creación del nuevo sitio desde cero, con tecnologías Angular y Nuxt. Apoyé el proceso de migración y di soporte a los sistemas legados, utilizando Vue y Custom Elements.",
  "experienceThird": "Actualmente me desempeño como ingeniero de software en Latam Airlines, desarrollando soluciones para NDC by LATAM, la herramienta de distribución de LATAM que utiliza el estándar de transmisión de la industria NDC (Nueva Capacidad de Distribución), principalmente utilizando Next JS.",
  "contactSubtitle": "Conversemos",
  "contactDescription": "Siempre estoy en búsqueda de nuevos desafíos, por lo que si quieres contactarme puedes dirigirte a cualquiera de los siguientes enlaces",
  "visitAssayware": "Visita Assayware, una compañía especializada en la ejecución de pruebas de performance.",
  "visitYapo": "Visita Yapo, una de las plataformas de e-commerce mas grandes de Chile.",
  "visitAbilityArenaTeam": "Visita Ability Arena, el juego donde me desempeñé como desarrollador de videojuegos.",
  "visitLatamAirlines": "Visita Latam Airlines, la aerolínea más importante en Chile.",
  "picture": "Foto de Fabián Urbina"
}
